{
    "program_name": "01- ( BF-E12 ) Kỹ thuật thực phẩm (Chương trình tiên tiến)",
    "admission_code": "BF-E12",
    "overview": {
        "degree": "Cử nhân - Thạc sĩ tích hợp - Tiến sĩ (NCS)",
        "enrollment_time": "Tháng 4 - 8 hàng năm",
        "duration": "4 - 5,5 - 8,5 năm",
        "tuition": "40 - 45 triệu đồng/năm",
        "description": "Kỹ thuật thực phẩm (CT tiên tiến) là một trong số các chương trình đào tạo tinh hoa của ĐHBK Hà Nội, hướng tới thị trường nhân lực chất lượng cao trong lĩnh vực thực phẩm của Việt Nam và quốc tế, đáp ứng yêu cầu thị trường toàn cầu hóa."
    },
    "training_program_summary": "Khối kiến thức đặc trưng Khung chương trình quốc tế hóa phù hợp các chương trình đào tạo tiên tiến của châu Âu, Úc; chương trình được ĐH Monash, Úc và ĐH Massey, New Zealand công nhận số tín chỉ tương đương trong 2 năm đầu. Thông tin Chương trình đào tạo: XEM TẠI ĐÂY Đăng kí dự tuyển Chương trình Tiên tiến Thí sinh đăng ký xét tuyển vào các chương trình Tiên tiến theo các mã đăng ký trong bảng trên. Tùy theo tình hình, Trường có thể tiếp tục tổ chức xét tuyển bổ sung vào các chương trình tiên tiến từ các sinh viên khóa mới đã nhập học theo nguyện vọng, ưu tiên những thí sinh có trình độ tiếng Anh tốt. Những sinh viên có trình độ tiếng Anh còn hạn chế phải học tăng cường ngoại ngữ trong năm học đầu tiên. Những sinh viên đạt trình độ IELTS 6.0 trở lên được ưu tiên học ngay một số học phần thuộc trình độ năm thứ 2. Mức học phí của chương trình Tiên tiến đối với khóa mới K62 bằng 1,4 – 1,6 lần mức học phí đại học hệ chính quy thông thường cùng ngành.",
    "job_opportunities": [
        "Với lợi thế về ngoại ngữ và kỹ năng mềm, có nhiều cơ hội việc làm tại các tập đoàn, doanh nghiệp trong nước và quốc tế với vai trò nghiên cứu phát triển công nghệ, thiết bị, điều khiển dây chuyền sản xuất, quản lý công nghệ và chất lượng;",
        "Tư vấn, đầu tư, chuyển giao công nghệ trong lĩnh vực công nghiệp thực phẩm; chuyên gia tại tổ chức quốc tế hoặc cơ quan quản lý nhà nước;",
        "Cán bộ, giảng viên Đại học và Viện nghiên cứu."
    ],
    "contact": {
        "phone": "0934668283",
        "email": "trang.vuthu@hust.edu.vn",
        "address": "Phòng 202, Toà nhà C4, ĐHBK Hà Nội"
    },
    "management_unit": {
        "name": "Trường Hóa và Khoa học sự sống",
        "address": "Phòng 202, nhà C4, Đại Cồ Việt, Hai Bà Trưng, Hà Nội",
        "hotline": "(+84) 24 3868 2470&024 3869 2300",
        "email": "scls@hust.edu.vn",
        "website": "https://scls.hust.edu.vn/"
    },
    "source_url": "https://ts.hust.edu.vn/training-cate/nganh-dao-tao-dai-hoc/ky-thuat-thuc-pham-chuong-trinh-tien-tien"
}