{
    "program_name": "03- ( BF1 ) Kỹ thuật Sinh học",
    "admission_code": "BF1",
    "overview": {
        "degree": "Cử nhân - Thạc sĩ tích hợp - Tiến sĩ (NCS)",
        "enrollment_time": "Tháng 4 - 8 hàng năm",
        "duration": "4 - 5,5 - 8,5 năm",
        "tuition": "22 - 28 triệu đồng/năm",
        "description": "Ngành Kỹ thuật Sinh học bắt đầu đào tạo tại ĐHBK Hà Nội từ 1996. Kỹ thuật Sinh học là ngành học cung cấp kiến thức về Công nghệ Sinh học (CN vi sinh vật, CN gen, CN tế bào động vật,...) và kiến thức về Khoa học Tự nhiên và Kỹ thuật giúp người học thích nghi với nhiều công việc trong lĩnh vực liên quan sau khi tốt nghiệp."
    },
    "training_program_summary": "Khối kiến thức đặc trưngKiến thức cơ sở và cốt lõi về Công nghệ Sinh học để phù hợp với các định hướng: Kỹ thuật Sinh học phân tử - Tế bào, CN Sinh học Công nghiệp, CN Sinh học Thực phẩm, CN Sinh học Môi trường. Kiến thức về kỹ thuật nhằm trang bị các kỹ năng thiết kế và đánh giá các giải pháp công nghệ, thiết bị và chất lượng sản phẩm sinh học; nhận diện và xác định các vấn đề kỹ thuật; nghiên cứu phát triển sản phẩm / giải pháp công nghệ. Thông tin chi tiết chương trình đào tạo: XEM TẠI ĐÂY",
    "job_opportunities": [
        "Các cơ sở xét nghiệm, cơ sở y tế.",
        "Các nhà máy sản xuất vắc xin, sinh phẩm, dược phẩm, chế phẩm sinh học, thực phẩm, môi trường.",
        "Các viện nghiên cứu, trường đại học.",
        "Các cơ quan, tổ chức hoạt động trong lĩnh vực Sinh học - Thực phẩm - Môi trường."
    ],
    "contact": {
        "phone": "0903247172",
        "email": "huong.nguyenlan@hust.edu.vn",
        "address": "Phòng 309, Toà nhà C3, ĐHBK Hà Nội"
    },
    "management_unit": {
        "name": "Trường Hóa và Khoa học sự sống",
        "address": "Phòng 202, nhà C4, Đại Cồ Việt, Hai Bà Trưng, Hà Nội",
        "hotline": "(+84) 24 3868 2470&024 3869 2300",
        "email": "scls@hust.edu.vn",
        "website": "https://scls.hust.edu.vn/"
    },
    "source_url": "https://ts.hust.edu.vn/training-cate/nganh-dao-tao-dai-hoc/ky-thuat-sinh-hoc"
}