{
    "program_name": "04- ( BF2 ) Kỹ thuật Thực phẩm",
    "admission_code": "BF2",
    "overview": {
        "degree": "Cử nhân - Thạc sĩ tích hợp - Tiến sĩ (NCS)",
        "enrollment_time": "Tháng 4 - 8 hàng năm",
        "duration": "4 - 5,5 - 8,5 năm",
        "tuition": "22 - 28 triệu đồng/năm",
        "description": "Khoa Kỹ thuật Thực phẩm - Trường Hóa và Khoa học Sự sống, tiền thân thuộc Viện Công nghệ Sinh học và Công nghệ Thực phẩm, là đơn vị đầu tiên xây dựng và đi đầu trong đào tạo cử nhân/kỹ sư ngành Kỹ thuật thực phẩm. Các kỹ sư/cử nhân đã tốt nghiệp hiện đang làm việc và giữ trọng trách tại các trường đại học, viện nghiên cứu; doanh nghiệp, công ty; là chuyên gia trong dây chuyền sản xuất, nghiên cứu & phát triển các sản phẩm, dinh dưỡng và khoa học người tiêu dùng."
    },
    "training_program_summary": "Khối kiến thức đặc trưng Chương trình cung cấp các mảng kiến thức cốt lõi về nguyên liệu thực phẩm, khoa học dinh dưỡng, các quá trình cơ bản và kiểm soát quá trình sản xuất sản phẩm thực phẩm trên quy mô công nghiệp, quản lý chất lượng theo hệ thống, dữ liệu lớn trong khoa học cảm quan và nghiên cứu người tiêu dùng. Chương trình gồm ba định hướng: Công nghệ thực phẩm; Quản lý chất lượng; Quá trình thiết bị CNSH và CNTP. Thông tin chi tiết Chương trình đào tạo: XEM TẠI ĐÂY",
    "job_opportunities": [
        "Kỹ sư, cán bộ quản lý công nghệ tại các doanh nghiệp Thực phẩm",
        "Chuyên gia thuộc các Tổ chức quốc tế, Bộ, Ban, Ngành trong lĩnh vực An toàn thực phẩm;",
        "Chuyên gia tư vấn, hoạt động thương mại trong các doanh nghiệp cung cấp nguyên liệu và thiết bị ngành Công nghệ Thực phẩm",
        "Cán bộ, giảng viên tại các Trường Đại học và Viện nghiên cứu"
    ],
    "contact": {
        "phone": "0985899457",
        "email": "hanh.nguyenthi@hust.edu.vn",
        "address": "Phòng 202, Toà nhà C4, ĐHBK Hà Nội"
    },
    "management_unit": {
        "name": "Trường Hóa và Khoa học sự sống",
        "address": "Phòng 202, nhà C4, Đại Cồ Việt, Hai Bà Trưng, Hà Nội",
        "hotline": "(+84) 24 3868 2470&024 3869 2300",
        "email": "scls@hust.edu.vn",
        "website": "https://scls.hust.edu.vn/"
    },
    "source_url": "https://ts.hust.edu.vn/training-cate/nganh-dao-tao-dai-hoc/ky-thuat-thuc-pham"
}