{
    "program_name": "05- ( CH-E11 ) Kỹ thuật Hóa dược (Chương trình tiên tiến)",
    "admission_code": "CH-E11",
    "overview": {
        "degree": "Cử nhân - Thạc sĩ tích hợp - Tiến sĩ (NCS)",
        "enrollment_time": "Tháng 8 hàng năm",
        "duration": "4 - 5,5 - 8,5 năm",
        "tuition": "40 - 45 triệu đồng/năm",
        "description": "Kỹ thuật Hoá dược (CT tiên tiến) đào tạo nguồn nhân lực chất lượng cao về kỹ thuật Hoá dược cho các doanh nghiệp sản xuất kinh doanh, quản lý về các lĩnh vực hoá học, dược phẩm, hoá mỹ phẩm, thực phẩm bảo vệ sức khoẻ trên quy mô toàn cầu. Chương trình có các tín chỉ đào tạo được công nhận bởi Đại học Adelaide Úc và có các GV thỉnh giảng tới từ ĐH Dược HN và ĐH Adelaide."
    },
    "training_program_summary": "Khối kiến thức đặc trưng Kiến thức chuyên ngành: Hoá dược, Nghiên cứu - phát triển thuốc, Quản lý chất lượng dược phẩm - thực phẩm, Kỹ thuật bào chế, Phân tích và Kiểm nghiệm dược phẩm, Kỹ thuật chiết tách - tinh chế, Hương liệu - mỹ phẩm.Kiến thức cơ sở: Hoá học, Hoá hữu cơ, Hoá lý, Hoá phân tích, Quá trình thiết bị, Hoá sinh, Hoá hợp chất thiên nhiên. Chương trình đào tạo chi tiết - XEM TẠI ĐÂY",
    "job_opportunities": [
        "Tham gia tư vấn, cải tiến, vận hành và thiết kế các dự án sản xuất Hoá dược, Thực phẩm, Hoá mỹ phẩm;",
        "Phân tích kiểm nghiệm và đảm bảo chất lượng sản xuất;",
        "Nghiên cứu, phát triển sản phẩm Dược phẩm và các lĩnh vực liên quan;",
        "Giảng viên các cơ sở đào tạo liên quan đến Hoá dược."
    ],
    "contact": {
        "phone": "0915898902",
        "email": "toan.daohuy@hust.edu.vn",
        "address": "Phòng 309, Toà nhà C3, ĐHBK Hà Nội"
    },
    "management_unit": {
        "name": "Trường Hóa và Khoa học sự sống",
        "address": "Phòng 202, nhà C4, Đại Cồ Việt, Hai Bà Trưng, Hà Nội",
        "hotline": "(+84) 24 3868 2470&024 3869 2300",
        "email": "scls@hust.edu.vn",
        "website": "https://scls.hust.edu.vn/"
    },
    "source_url": "https://ts.hust.edu.vn/training-cate/nganh-dao-tao-dai-hoc/ky-thuat-hoa-duoc-chuong-trinh-tien-tien"
}