{
    "program_name": "06- ( CH1 ) Kỹ thuật Hóa học",
    "admission_code": "CH1",
    "overview": {
        "degree": "Cử nhân - Thạc sĩ tích hợp - Tiến sĩ (NCS)",
        "enrollment_time": "Tháng 4 - 8 hàng năm",
        "duration": "4 - 5,5 - 8,5 năm",
        "tuition": "22 - 28 triệu đồng/năm",
        "description": "Ngành Kỹ thuật Hóa học đào tạo nguồn nhân lực chất lượng cao để nghiên cứu, phát triển, ứng dụng những kiến thức hóa học vào quá trình sản xuất nhằm biến đổi và tạo ra các sản phẩm có giá trị phục vụ công nghiệp như dầu khí, hóa chất, dược phẩm, phân bón, xi măng, gốm sứ, vật liệu xây dựng và đời sống xã hội."
    },
    "training_program_summary": "Khối kiến thức đặc trưng Kiến thức cơ sở: Hoá vô cơ, Hóa hữu cơ, Hoá lý, Hoá phân tích, Quá trình và thiết bị công nghệ hóa học, Mô phỏng trong công nghệ hóa học, An toàn trong nhà máy hóa chất.Kiến thức chuyên ngành: tự chọn theo các định hướng: Kỹ thuật lọc hóa dầu, Kỹ thuật hóa dược và bảo vệ thực vật, Kỹ thuật Polyme và giấy, Kỹ thuật vô cơ-điện hóa, Kỹ thuật vật liệu silicat, Kỹ thuật quá trình thiết bị và máy hóa chất. Thông thi chi tiết Chương trình đào tạo: XEM TẠI ĐÂY",
    "job_opportunities": [
        "Làm việc tại các nhà máy, các trường đại học, viện nghiên cứu, cơ quan quản lý nhà nước và các tổ chức quốc tế hoạt động trong lĩnh vực sản xuất công nghiệp như Dầu khí, Hóa chất, Năng lượng, Dược phẩm, Mỹ phẩm, Phân bón, Xi măng, Gốm sứ, Than khoáng sản, Giấy, Môi trường và Vật liệu xây dựng."
    ],
    "contact": {
        "phone": "0394669315",
        "email": "nga.phanthito@hust.edu.vn",
        "address": "Phòng 309, Toà nhà C3, ĐHBK Hà Nội"
    },
    "management_unit": {
        "name": "Trường Hóa và Khoa học sự sống",
        "address": "Phòng 202, nhà C4, Đại Cồ Việt, Hai Bà Trưng, Hà Nội",
        "hotline": "(+84) 24 3868 2470&024 3869 2300",
        "email": "scls@hust.edu.vn",
        "website": "https://scls.hust.edu.vn/"
    },
    "source_url": "https://ts.hust.edu.vn/training-cate/nganh-dao-tao-dai-hoc/ky-thuat-hoa-hoc"
}