{
    "program_name": "08- ( ED2 ) Công nghệ giáo dục",
    "admission_code": "ED2",
    "overview": {
        "degree": "Cử nhân",
        "enrollment_time": "Tháng 8 hàng năm",
        "duration": "4 năm",
        "tuition": "22 - 28 triệu đồng/năm",
        "description": "Ngành Công nghệ Giáo dục đào tạo nguồn nhân lực chất lượng cao có năng lực về công nghệ thông tin chuyên cho lĩnh vực giáo dục và truyền thông, thích ứng với thách thức và cơ hội mà cuộc Cách mạng công nghiệp lần thứ tư mang đến cho giáo dục hiện đại."
    },
    "training_program_summary": "Khối kiến thức đặc trưng Dạy học hiện đại; Lập trình và Khoa học máy tính; Mỹ thuật sáng tạo; Lớp học thông minh, Nhà trường thông minh, e-Learning, Giáo dục STEAM; Trò chơi số và tương tác, Học tập di động, Video số trong dạy học, Thực tế ảo, Thực tế tăng cường… Thông tin chi tiết về Chương trình đào tạo - XEM TẠI ĐÂY",
    "job_opportunities": [
        "Chuyên viên phân tích nghiệp vụ BA- Business Analyst;",
        "Chuyên viên quản trị hệ thống quản lý học tập (LMS), nội dung học tập (LCMS);",
        "Chuyên viên thiết kế, phát triển sản phẩm và sáng tạo nội dung học tập đa phương tiện (video, sách điện tử, mô phỏng, VR, AR, trò chơi giáo dục…);",
        "Chuyên viên thiết kế và sáng tạo khoá học số (MOOCs, e-learning, blended learning…);",
        "Chuyên viên phụ trách công tác đào tạo (Learning and Development) trong doanh nghiệp, trường học và các tổ chức;Chuyên viên/giáo viên theo định hướng giáo dục STEM/STEAM."
    ],
    "contact": {
        "phone": "0964598604",
        "email": "huyen.nguyenthi2@hust.edu.vn",
        "address": "Phòng M321, Toà nhà C7, ĐHBK Hà Nội"
    },
    "management_unit": {
        "name": "Khoa Khoa học và Công nghệ giáo dục",
        "address": "Phòng M321, Nhà C7, Đại học Bách khoa Hà Nội",
        "hotline": "0902282489",
        "email": "sepd@hust.edu.vn",
        "website": "https://fed.hust.edu.vn"
    },
    "source_url": "https://ts.hust.edu.vn/training-cate/nganh-dao-tao-dai-hoc/cong-nghe-giao-duc"
}