{
    "program_name": "12- ( EE-EP ) Tin học công nghiệp và Tự động hóa (Chương trình Việt-Pháp PFIEV)",
    "admission_code": "EE-EP",
    "overview": {
        "degree": "Kỹ sư - Thạc sĩ",
        "enrollment_time": "Tháng 8 hàng năm",
        "duration": "5,5 năm",
        "tuition": "40 - 45 triệu đồng/năm",
        "description": "Chương trình Việt Pháp là một dự án hợp tác về đào tạo giữa chính phủ Pháp và Việt nam với các chương trình đào tạo đã được kiểm định bởi Ủy ban văn bằng kỹ sư Pháp (CTI) từ 1999. Hai chương trình đào tạo Việt Pháp hiện nay tại Trường là Tin học công nghiệp và Cơ khí hàng không. Chương trình Việt Pháp được thiết kế theo thời gian 5 năm với yêu cầu nhất định về trình độ ngoại ngữ tiếng Anh và tiếng Pháp, cấp bằng Kỹ sư được CTI công nhận. Mức học phí của chương trình này chỉ bằng mức học phí đại học hệ chính quy đại trà đối với nhóm ngành công nghệ thông tin/cơ điện tử và điện tử-viễn thông."
    },
    "training_program_summary": "Khối kiến thức đặc trưng Kỹ thuật lập trình, an ninh và quản trị mạng; Kỹ thuật điều khiển, thu thập xử lý thông tin và giám sát hệ thống; Kiến thức về cơ cấu chấp hành, mạng truyền thông công nghiệp, Robot công nghiệp; Kiến thức về dự báo, nhận dạng đối tượng.Với kiến thức được trang bị, người học có khả năng không chỉ giải quyết các bài toán thuần tuý trong công nghiệp mà còn có thể áp dụng vào các hệ thống thông minh khác nhau. Đối tượng phù hợp Người có đam mê học tập công nghệ thông tin định hướng ứng dụng trong các nhà máy, hệ thống thông minh và dây chuyền sản xuất công nghiệp; Người có khả năng tổng quát hóa vấn đề, ham học hỏi về nhiều lĩnh vực; Người có nhu cầu học chuyên sâu nâng cao hoặc đi làm tại các nước sử dụng tiếng Pháp Thông tin chi tiết chương trình đào tạo - XEM TẠI ĐÂY",
    "job_opportunities": [
        "Kỹ sư điều khiển và giám sát hệ thống sản xuất tự động;",
        "Nghiên cứu và ứng dụng trí tuệ nhân tạo trong các nhà máy sản xuất, các khu công nghiệp, các dây chuyền sản xuất;",
        "Nghiên cứu và phát triển công nghệ điều khiển robot công nghiệp;",
        "Nghiên cứu và phát triển trong các phòng thí nghiệm nghiên cứu về IoT, trí tuệ nhân tạo, học máy..."
    ],
    "contact": {
        "phone": "090 446 6684",
        "email": "huong.nguyenthanh3@hust.edu.vn",
        "address": "Phòng E605, Toà nhà C7, ĐHBK Hà Nội"
    },
    "management_unit": {
        "name": "Trường Điện - Điện tử (SEEE)",
        "address": "Văn phòng: C1 - 320",
        "hotline": "024 3869 6211&024 3623 1478",
        "email": "seee@hust.edu.vn",
        "website": "https://seee.hust.edu.vn/"
    },
    "source_url": "https://ts.hust.edu.vn/training-cate/nganh-dao-tao-dai-hoc/tin-hoc-cong-nghiep-va-tu-dong-hoa-chuong-trinh-viet-phap-pfiev"
}