{
    "program_name": "11- ( EE-E8 ) Kỹ thuật Điều khiển - Tự động hóa (Chương trình tiên tiến)",
    "admission_code": "EE-E8",
    "overview": {
        "degree": "Cử nhân - Thạc sĩ - Tiến sĩ (NCS)",
        "enrollment_time": "Tháng 8 hàng năm",
        "duration": "4 - 5,5 - 8,5 năm",
        "tuition": "40 - 45 triệu đồng/năm",
        "description": "CT tiên tiến Kỹ thuật Điều khiển và Tự động hóa được đào tạo bằng tiếng Anh dựa theo chương trình của Đại học Wisconsin, Hoa Kỳ. Chương trình được xây dựng nhằm tạo môi trường học tập quốc tế, chuyên nghiệp và năng động với nhiều giờ học với giáo sư và sinh viên đến từ các đại học nổi tiếng thế giới, được trao đổi học tập và thực tập tại các đại học nước ngoài."
    },
    "training_program_summary": "Khối kiến thức đặc trưng Lý thuyết mạch điện – điện tử; Kỹ thuật đo lường và các hệ thống cảm biến thông minh; Các hệ thống mạng truyền thông công nghiệp; Kỹ thuật lập trình các chip vi điều khiển, vi xử lý; Các phương pháp điều khiển truyền thống và hiện đại; Lập trình tự động hóa các hệ thống và dây chuyền sản xuất công nghiệp; Điều khiển điện tử công suất và truyền động điện; Các hệ thống điều khiển giám sát thời gian thực; Kỹ thuật điều khiển Robot; Kỹ thuật mạng nơron và trí tuệ nhân tạo (AI)… Thông tin Chương trình đào tạo chi tiết - XEM TẠI ĐÂY",
    "job_opportunities": [
        "Thiết kế, nghiên cứu và phát triển sản phẩm tại các tập đoàn trong và ngoài nước trong lĩnh vực Điện -Tự động hóa;",
        "Kỹ sư vận hành tại các nhà máy điện và các nhà máy sản xuất công nghiệp;",
        "Kỹ sư thiết kế, lắp đặt, vận hành và sửa chữa các hệ thống tự động hóa, các dây chuyền sản xuất tự động;",
        "Khởi nghiệp, tự thành lập các công ty, doanh nghiệp trong lĩnh vực Điện – Tự động hóa;",
        "Cán bộ nghiên cứu, giảng dạy tại các trường đại học, các viện nghiên cứu trong và ngoài nước."
    ],
    "contact": {
        "phone": "090 446 6684",
        "email": "huong.nguyenthanh3@hust.edu.vn",
        "address": "Phòng E605, Toà nhà C7, ĐHBK Hà Nội"
    },
    "management_unit": {
        "name": "Trường Điện - Điện tử (SEEE)",
        "address": "Văn phòng: C1 - 320",
        "hotline": "024 3869 6211&024 3623 1478",
        "email": "seee@hust.edu.vn",
        "website": "https://seee.hust.edu.vn/"
    },
    "source_url": "https://ts.hust.edu.vn/training-cate/nganh-dao-tao-dai-hoc/ky-thuat-dieu-khien-tu-dong-hoa-chuong-trinh-tien-tien"
}