{
    "program_name": "10- ( EE-E18 ) Hệ thống điện và năng lượng tái tạo (Chương trình tiên tiến)",
    "admission_code": "EE-E18",
    "overview": {
        "degree": "Cử nhân",
        "enrollment_time": "Tháng 8 hàng năm",
        "duration": "4 năm",
        "tuition": "40 - 45 triệu đồng/năm",
        "description": "Hệ thống điện và Năng lượng tái tạo được phát triển dựa trên chương trình của các trường đại học hàng đầu ở Úc và Hoa Kỳ, tập trung vào hệ thống điện và năng lượng tái tạo. Chương trình có sự tham gia giảng dạy của các giáo sư quốc tế, mang lại cơ hội cho sinh viên tiếp cận với kiến thức và phương pháp giáo dục tiên tiến. Sinh viên sẽ có cơ hội tham gia vào các Lab nghiên cứu, nhận học bổng từ doanh nghiệp, tham gia chương trình trao đổi sinh viên và thực tập kỹ thuật tại các trường đại học và công ty uy tín cả trong và ngoài nước, mở rộng kỹ năng và kiến thức thực tế trong lĩnh vực hệ thống điện và năng lượng tái tạo."
    },
    "training_program_summary": "Khối kiến thức đặc trưng Các kiến thức về máy điện, đo lường, điều khiển, điện tử công suất để tiến tới học chuyên sâu về hệ thống nguồn điện, lưới điện, phụ tải điện với hệ thống bảo vệ và điều khiển;Tập trung chuyên sâu vào các loại hình phát điện bằng năng lượng tái tạo như mặt trời, gió;Thiết kế xây dựng, vận hành các hệ thống điện tiên tiến thông minh. Thông tin Chương trình đào tạo chi tiết - XEM TẠI ĐÂY",
    "job_opportunities": [
        "Trung tâm điều độ, nhà máy điện, công ty điện lực, dự án điện mặt trời, điện gió;",
        "Công ty tư vấn thiết kế điện, xây lắp điện, giải pháp về lưới điện thông minh, tự động hóa hệ thống điện;",
        "Doanh nghiệp nhà nước về quy chuẩn an toàn điện;",
        "Tập đoàn nước ngoài về năng lượng tái tạo;",
        "Giảng dạy tại các trường đại học, nghiên cứu tại viện nghiên cứu."
    ],
    "contact": {
        "phone": "098 650 9059",
        "email": "tuyen.nguyenduc@hust.edu.vn",
        "address": "Phòng E605, Toà nhà C7, ĐHBK Hà Nội"
    },
    "management_unit": {
        "name": "Trường Điện - Điện tử (SEEE)",
        "address": "Văn phòng: C1 - 320",
        "hotline": "024 3869 6211&024 3623 1478",
        "email": "seee@hust.edu.vn",
        "website": "https://seee.hust.edu.vn/"
    },
    "source_url": "https://ts.hust.edu.vn/training-cate/nganh-dao-tao-dai-hoc/he-thong-dien-va-nang-luong-tai-tao-chuong-trinh-tien-tien"
}