{
    "program_name": "18- ( EM2 ) Quản lý công nghiệp",
    "admission_code": "EM2",
    "overview": {
        "degree": "Cử nhân - Thạc sĩ - Tiến sĩ (NCS)",
        "enrollment_time": "Tháng 4 - 8 hàng năm",
        "duration": "4 - 6 - 9 năm",
        "tuition": "22 - 28 triệu đồng/năm",
        "description": "Quản lý công nghiệp tập trung vào việc quản lý các quy trình công nghiệp và dịch vụ. Nhà quản lý công nghiệp có thể nói là người chịu trách nhiệm cho sự tương tác các nhân tố chính trong mọi tổ chức: Con người, Vật liệu, Máy móc và Phương pháp, Thông tin và Môi trường (4M1I1E) sao cho hiệu lực và hiệu quả nhất."
    },
    "training_program_summary": "Khối kiến thức đặc trưng Chương trình đào tạo ngành Quản lý Công nghiệp với 02 định hướng chuyên ngành Quản lý sản xuất và Logistics &Quản lý chuỗi cung ứng, cung cấp cho sinh viên những kiến thức chuyên ngành, kỹ năng thực tiễn về để đảm quản lý vận hành tối ưu dòng hàng hoá, dịch vụ và dòng thông tin trong tổ chức sản xuất hay dịch vụ nói riêng và trong toàn chuỗi cung ứng nói chung nhằm nâng cao khả năng cạnh tranh cho tổ chức và cho toàn chuỗi cung ứng. Thông tin chi tiết chương trình đào tạo - XEM TẠI ĐÂY",
    "job_opportunities": [
        "Lập kế hoạch, tổ chức và kiểm soát hoạt động sản xuất/dịch vụ.",
        "Cân bằng dây chuyền sản xuất, sử dụng hiệu quả nguồn lực và kiểm soát chất lượng sản phẩm/dịch vụ.",
        "Tìm kiếm nhà cung cấp, quản lý mua sắm, vận chuyển, dự trữ, kho hàng, đảm bảo chất lượng sản phẩm/dịch vụ"
    ],
    "contact": {
        "phone": "091 201 0566",
        "email": "cuong.duongmanh@hust.edu.vn",
        "address": "Phòng 302 - 304, Toà nhà C9, ĐHBK Hà Nội"
    },
    "management_unit": {
        "name": "Trường Kinh tế",
        "address": "P302-304 Nhà C9, Đại học Bách Khoa Hà Nội; Số 1 Đại Cồ Việt, Q. Hai Bà Trưng, Tp. Hà Nội",
        "hotline": "024 38 692 304 / 3868.0791 / (CT TROY: 093 898 3868)",
        "email": "sem@hust.edu.vn",
        "website": "https://sem.hust.edu.vn"
    },
    "source_url": "https://ts.hust.edu.vn/training-cate/nganh-dao-tao-dai-hoc/quan-ly-cong-nghiep"
}