{
    "program_name": "19- ( EM3 ) Quản trị kinh doanh",
    "admission_code": "EM3",
    "overview": {
        "degree": "Cử nhân - Thạc sĩ - Tiến sĩ (NCS)",
        "enrollment_time": "Tháng 4 - 8 hàng năm",
        "duration": "4 - 6 - 9 năm",
        "tuition": "20 - 24 triệu đồng/năm",
        "description": "Chương trình Quản trị kinh doanh nhằm cung cấp tri thức về các chức năng kinh doanh, quy trình và hiểu biết về các doanh nghiệp trong nền kinh tế toàn cầu, trang bị kỹ năng giao tiếp hiệu quả, làm việc trong môi trường chuyên nghiệp, áp dụng các năng lực kinh doanh trong khởi nghiệp; cơ hội chuyển tiếp sang Đại học Monash, Griffi th (Úc); Đại học Hertforthshire (Anh)"
    },
    "training_program_summary": "Khối kiến thức đặc trưng Module Khởi sự kinh doanh: khởi sự kinh doanh, dự báo kinh doanh, quản trị thương hiệu, thương mại điện tử, quản trị dự ánModule Marketing: quản trị marketing, marketing dịch vụ, marketing kỹ thuật số, nghiên cứu marketing, thương mại điện tửModule Thông tin và Tri thức kinh doanh: quản trị rủi ro, kiểm toán cơ bản, dự báo kinh doanh, khoa học dữ liệu ứng dụng trong kinh doanh Thông tin chi tiết chương trình đào tạo - XEM TẠI ĐÂY",
    "job_opportunities": [
        "Chuyên viên phòng phát triển dự án",
        "Chuyên viên phòng hành chính, quản trị nhân sự, kế hoạch kinh doanh, truyền thông marketing, nghiên cứu và dự báo thị trường, quản trị thương hiệu",
        "Khởi sự kinh doanh và làm chủ doanh nghiệp."
    ],
    "contact": {
        "phone": "024 38 692 304 / 3868.0791",
        "email": "ngoc.phamthikim@hust.edu.vn",
        "address": "Phòng 302 -304, Toà nhà C9, ĐHBK Hà Nội"
    },
    "management_unit": {
        "name": "Trường Kinh tế",
        "address": "P302-304 Nhà C9, Đại học Bách Khoa Hà Nội; Số 1 Đại Cồ Việt, Q. Hai Bà Trưng, Tp. Hà Nội",
        "hotline": "024 38 692 304 / 3868.0791 / (CT TROY: 093 898 3868)",
        "email": "sem@hust.edu.vn",
        "website": "https://sem.hust.edu.vn"
    },
    "source_url": "https://ts.hust.edu.vn/training-cate/nganh-dao-tao-dai-hoc/quan-tri-kinh-doanh"
}