{
    "program_name": "20- ( EM4 ) Kế toán",
    "admission_code": "EM4",
    "overview": {
        "degree": "Cử nhân - Thạc sĩ - Tiến sĩ (NCS)",
        "enrollment_time": "Tháng 4 - 8 hàng năm",
        "duration": "4 - 6 - 9 năm",
        "tuition": "22 - 28 triệu đồng/năm",
        "description": "CTĐT Kế toán được thiết kế trên cơ sở tham khảo từ các chương trình tiên tiến trên thế giới và cập nhật các chuẩn mực kế toán quốc tế (IFRS) và Việt Nam. Chương trình đã được kiểm định bởi CPA Úc (sinh viên tốt nghiệp CTĐT Kế toán được miễn 6/12 môn thi chứng chỉ CPA Australia)."
    },
    "training_program_summary": "Khối kiến thức đặc trưng Module Kế toán: Kế toán máy, Kế toán thuế, Kiểm toán cơ bản, Phân tích tài chính, Kế toán tài chính, Tổ chức công tác kế toán, Kiểm soát nội bộ Module Kiểm toán: Quản trị rủi ro, Kiểm toán cơ bản, Kế toán tài chính, Kiểm toán tài chính, Kiểm toán hoạt động, Kiểm soát nội bộModule Thông tin và Tri thức kinh doanh: Quản trị rủi ro, Kiểm toán cơ bản, Các vấn đề đương đại về công nghệ tài chính, Dự báo kinh doanh, Phân tích dữ liệu lớn và tri thức kinh doanh, Khoa học dữ liệu ứng dụng trong kinh doanh. Thông tin chi tiết chương trình đào tạo - XEM TẠI ĐÂY",
    "job_opportunities": [
        "Chuyên viên kế toán tài chính/quản trị/thuế, giao dịch viên ngân hàng, thủ quỹ, chuyên viên phân tích và xử lý dữ liệu tài chính;",
        "Kiểm toán viên, kiểm soát viên;",
        "Chuyên viên tư vấn kế toán, kiểm toán, quản trị rủi ro, và các dịch vụ đảm bảo khác.Liên hệ"
    ],
    "contact": {
        "phone": "024 3 869 2304 /091 231 3731",
        "email": "hanh.thaiminh@hust.edu.vn",
        "address": "Phòng 302 -304, Toà nhà C9, ĐHBK Hà Nội"
    },
    "management_unit": {
        "name": "Trường Kinh tế",
        "address": "P302-304 Nhà C9, Đại học Bách Khoa Hà Nội; Số 1 Đại Cồ Việt, Q. Hai Bà Trưng, Tp. Hà Nội",
        "hotline": "024 38 692 304 / 3868.0791 / (CT TROY: 093 898 3868)",
        "email": "sem@hust.edu.vn",
        "website": "https://sem.hust.edu.vn"
    },
    "source_url": "https://ts.hust.edu.vn/training-cate/nganh-dao-tao-dai-hoc/ke-toan"
}