{
    "program_name": "23- ( ET-E4 ) Kỹ thuật Điện tử - Viễn thông (Chương trình tiên tiến)",
    "admission_code": "ET-E4",
    "overview": {
        "degree": "Cử nhân - Thạc sĩ - Tiến sĩ (NCS)",
        "enrollment_time": "Tháng 8 hàng năm",
        "duration": "4 - 5,5 - 8,5 năm",
        "tuition": "40 - 45 triệu đồng/năm",
        "description": "Giới thiệu"
    },
    "training_program_summary": "Khối kiến thức đặc trưng Mạng máy tính, IoT, mạng thông tin thế hệ mới, mạng di động 5G – Thiết kế, xây dựng và tối ưu giải pháp hệ thống mạng thông tin và lập trình giaothức truyền thông giữa các thiết bị mạng; Công nghệ truyền thông vô tuyến, truyền thông di động – Phát triển giải pháp, công nghệ, thiết bị trong mạng viễn thông, di động; Thiết bị thông tin và truyền thông – Thiết kế thiết bị điện tử và lập trình phần cứng; Tiếng Anh chuyên ngành và tiếng Anh giao tiếp thành thạo, và kỹ năng làm việc chuyên nghiệp trong môi trường quốc tế, đa văn hóa. Thông tin chi tiết chương trình - XEM TẠI ĐÂY Sinh viên tốt nghiệp chương trình đào tạo tiên tiến Kỹ thuật Điện tử - Viễn thông có khả năng thực hiện các công việc về: Tư vấn, thiết kế và phát triển giải pháp tích hợp về các hệ thống thông tin vô tuyến, hệ thống mạng truy nhập, hệ thống thông tin mạng lõi, mạng di động, Nghiên cứu thiết kế, chế tạo, và kiểm định các thiết bị thông tin, thiết bị đo lường trong lĩnh vực điện tử, thông tin, thiết bị truyền thông tin hiện đại. Quản lý, giám sát các dự án kỹ thuật lĩnh vực điện tử, truyền thông-thông tin. Các doanh nghiệp thu hút nhân lực Điện tử - Viễn thông: Viettel, VNPT, Vinaphone, Mobiphone, VDC, FPT, Samsung, Siemens, Ericssons, ACE, DASAN, Toshiba, Panasonic, HCL, Qorvo, Dolphin Phụ trách tư vấn chuyên sâu về CTĐT: Điện thoại: 091 834 3623 Địa chỉ: Phòng E605, Toà nhà C7, ĐHBK Hà Nội Email: ha.phungthikieu@hust.edu.vn",
    "job_opportunities": [
        "Tư vấn, thiết kế và phát triển giải pháp tích hợp tối ưu về các hệ thống thông tin vô tuyến, hệ thống mạng truy nhập, hệ thống thông tin mạng lõi, mạng di động,",
        "Nghiên cứu thiết kế, chế tạo, và kiểm định các thiết bị thông tin, thiết bị đo lường trong lĩnh vực điện tử, thông tin, thiết bị truyền thông tin hiện đại.",
        "Quản lý, giám sát các dự án kỹ thuật lĩnh vực điện tử, truyền thông-thông tin."
    ],
    "contact": {},
    "management_unit": {
        "name": "Trường Điện - Điện tử (SEEE)",
        "address": "Văn phòng: C1 - 320",
        "hotline": "024 3869 6211&024 3623 1478",
        "email": "seee@hust.edu.vn",
        "website": "https://seee.hust.edu.vn/"
    },
    "source_url": "https://ts.hust.edu.vn/training-cate/nganh-dao-tao-dai-hoc/ky-thuat-dien-tu-vien-thong-chuong-trinh-tien-tien"
}