{
    "program_name": "26- ( ET-LUH ) Điện tử-Viễn thông - ĐH Leibniz Hannover (Đức)",
    "admission_code": "ET-LUH",
    "overview": {
        "degree": "Cử nhân - Thạc sĩ",
        "enrollment_time": "Tháng 4 - 8 hàng năm",
        "duration": "4 - 5,5 năm",
        "tuition": "55 - 65 triệu đồng/năm",
        "description": ""
    },
    "training_program_summary": "PHƯƠNG THỨC ĐÀO TẠO VÀ BẰNG CẤP Giai đoạn 1 (4 năm): Sinh viên học tại ĐHBK Hà Nội theo chương trình học thống nhất giữa ĐHBK Hà Nội và ĐH Leibniz Hannover (LUH). Sinh viên được học tăng cường tiếng Đức. Giai đoạn 2 (1 – 2 năm): có 02 lựa chọn: Lựa chọn 1 (2 năm): Những sinh viên có CPA > 2.6, chứng chỉ tiếng Đức B1 sẽ được chuyển tiếp sang học giai đoạn 2 để nhận bằng Thạc sĩ kỹ thuật của LUH theo quy định của trường bạn. ĐHBK Hà Nội và LUH sẽ hỗ trợ làm các thủ tục xin hộ chiếu, thị thực nhập cảnh vào Đức, mở tài khoản cá nhân tại Đức cho sinh viên sang học tại Đức. Lựa chọn 2 (1.5 năm): Những sinh viên không chuyển tiếp sang LUH có tiếp tục học tại ĐHBK Hà Nội theo chương trình đào tạo Thạc sĩ của ĐHBKHN. CHƯƠNG TRÌNH ĐÀO TẠO Thông tin chi tiết chương trình - XEM TẠI ĐÂY Chương trình kỹ sư Điện tử – Viễn thông hợp tác với LUH được xây dựng và hướng đến các lĩnh vực đào tạo kỹ thuật điện tử, điện tử số, kỹ thuật vi xử lý, tín hiệu và hệ thống, thông tin số kết hợp khả năng khai thác, sử dụng các phương pháp, công cụ hiện đại để thiết kế và đánh giá các hệ thống điện tử, viễn thông, các quá trình và sản phẩm kỹ thuật trong lĩnh vực Điện tử – Truyền thông. Để kịp thời cập nhật với những công nghệ mới và tiên tiến nhất đòi hỏi kỹ năng ngoại ngữ đọc viết tốt vì thông tin về chúng đều được viết bằng tiếng Anh, tiếng Đức… Mang đặc tính khối lượng công việc cao, phức tạp nên ngành Điện tử – Viễn thông vừa phải phát triển khả năng nghiên cứu độc lập, vừa trau dồi kỹ năng làm việc nhóm. Vì thế, việc trải nghiệm trong môi trường tiếng Đức theo chuẩn quốc tế khi học tập tại Viện Đào tạo Quốc tế, ĐHBK HN sẽ tạo nền tảng tốt và điều kiện thuận lợi cho các kỹ sư tương lai thích ứng với yêu cầu công việc. Sau khi tốt nghiệp sinh viên có thể làm việc ngay tại các Công ty, Doanh nghiệp nước ngoài, các Kỹ sư Viễn thông đảm nhiệm công việc thuộc rất nhiều lĩnh vực khác nhau: nghiên cứu và phát triển, mạng vô tuyến, định vị dẫn đường, thiết bị tín hiệu đa phương tiện về âm thanh, hình ảnh… làm cho các thiết bị, hệ thống trở nên tiện dụng, giản đơn và hiệu quả hơn nhằm đáp ứng nhu cầu con người và xã hội. Khối kiến thức đặc trưng Kiến thức cơ sở vững chắc: LUH đặt sự chú trọng lớn vào kiến thức cơ sở về Toán và khoa học cơ bản. Ngoại ngữ: Sinh viên sẽ đạt thành thạo ít nhất hai ngôn ngữ, bao gồm tiếng Anh và tiếng Đức. Kiến thức Ngành và Chuyên Ngành: Chuyên sâu về Điện tử và Viễn thông, bao gồm các lĩnh vực như kỹ thuật điện tử, điện tử số, kỹ thuật vi xử lý, hệ thống thông tin và điều khiển. Liên hệ tư vấn chuyên sau CTĐT: Điện thoại: 093 451 6862 Địa chỉ: Phòng E717, Toà nhà C7, ĐHBK Hà Nội Email: hoa.nguyentien@hust.edu.vn",
    "job_opportunities": [
        "Kỹ sư R&D, phân tích dữ liệu;",
        "Kỹ sư thiết kế tối ưu mạng, quản trị mạng, vận hành hệ thống mạng viễn thông 5G/6G",
        "Kỹ sư thiết kế và viết phần mềm trên máy tính, thiết kế và viết phần mềm cho những thiết bị thông minh như rô bốt, điện thoại di động, xe ô tô.",
        "Kỹ sư thiết kế vi mạch kiểm thử vi mạch hoặc kỹ sư làm việc trong lĩnh vực bán dẫn, các công nghệ vật liệu điện tử tiên tiến khác."
    ],
    "contact": {},
    "management_unit": {
        "name": "Trường Điện - Điện tử (SEEE)",
        "address": "Văn phòng: C1 - 320",
        "hotline": "024 3869 6211&024 3623 1478",
        "email": "seee@hust.edu.vn",
        "website": "https://seee.hust.edu.vn/"
    },
    "source_url": "https://ts.hust.edu.vn/training-cate/nganh-dao-tao-dai-hoc/dien-tu-vien-thong-dh-leibniz-hannover-duc"
}