{
    "program_name": "32- ( FL2 ) Tiếng Anh Chuyên nghiệp Quốc tế",
    "admission_code": "FL2",
    "overview": {
        "degree": "Cử nhân - Thạc sĩ",
        "enrollment_time": "Tháng 8 hàng năm",
        "duration": "4 năm (8 học kỳ) - 6 năm",
        "tuition": "45 - 50 triệu đồng/năm",
        "description": "Giới thiệu"
    },
    "training_program_summary": "Khối kiến thức đặc trưng Người học hiểu biết toàn diện về lý thuyết ngôn ngữ Anh cũng như cách áp dụng trong nhiều ngữ cảnh khác nhau; sở hữu kiến thức quan trọng về các lý thuyết dịch thuật và phiên dịch, với sự hiểu biết sâu sắc về các yếu tố văn hoá liên văn hoá ảnh hưởng đến việc sử dụng ngôn ngữ trong bối cảnh toàn cầu; làm chủ kỹ năng thực hành tiếng Anh được phát triển theo hướng tích hợp và gắn với khả năng tư duy phản biện, phân tích và lập luận; đồng thời phát triển kỹ năng thực tiễn như giao tiếp hiệu quả, sángtạo và giải quyết vấn đề, và áo dụng kiến thức của mình trong các bối cảnh học thuật, chuyên môn và văn hoá. Thông tin chi tiết chương trình đào tạo - XEM TẠI ĐÂY Liên hệ tư vấn: ThS. Dương Thị Quỳnh Nga Email: nga.duongthiquynh@hust.edu.vn Điện thoại: 0812177337 hoặc 0812137337",
    "job_opportunities": [
        "Biên - phiên dịch",
        "Giảng dạy tiếng Anh",
        "Làm việc tại cơ quan nhà nước",
        "Công tác tại văn phòng đại diện các tổ chức quốc tế",
        "Làm việc tại các công ty đa quốc gia",
        "Làm việc trong các cơ quan truyền thông, báo chí",
        "Quản lý dự án",
        "Nghiên cứu ngôn ngữ và giáo dục trong bối cảnh hội nhập toàn cầu"
    ],
    "contact": {},
    "management_unit": {
        "name": "Khoa Ngoại Ngữ",
        "address": "M312 – C7 - Đại học Bách khoa Hà Nội - Số 1, Đường Đại Cồ Việt, Hà Nội",
        "hotline": "(+84) 812 177 337",
        "email": "sofl@hust.edu.vn",
        "website": "https://sofl.hust.edu.vn/"
    },
    "source_url": "https://ts.hust.edu.vn/training-cate/nganh-dao-tao-dai-hoc/tieng-anh-chuyen-nghiep-quoc-te"
}