{
    "program_name": "43- ( ME-GU ) Cơ khí - Chế tạo máy - ĐH Griffith (Úc)",
    "admission_code": "ME-GU",
    "overview": {
        "degree": "Cử nhân - Kỹ sư",
        "enrollment_time": "Tháng 4 - 8 hàng năm",
        "duration": "4 - 5 năm",
        "tuition": "55 - 65",
        "description": "Trường Đại học Griffith (GU), Úc và ĐHBK Hà Nội (HUST) hợp tác đào tạo ngành Cơ khí Chế tạo máy. GU và HUST đồng ý hợp tác để công nhận lẫn nhau các học phần trong chương trình đào tạo. Sinh viên có thể theo học 2 năm tại HUST và chuyển tiếp sang GU học 2 năm lấy bằng Cử nhân (Bachelor of Engineering Honours) hoặc học tiếp 2 năm tại HUST nhận bằng tại ĐHBK Hà Nội. Ngành đào tạo này sẽ tạo nguồn nhân lực chất lượng cao có kỹ năng và trình độ ngoại ngữ trong lĩnh vực cơ khí làm việc tốt trong các doanh nghiệp ở Việt Nam và nước ngoài."
    },
    "training_program_summary": "Khối kiến thức đặc trưng Kiến thức cơ sở chuyên môn rộng để thích ứng tốt với những công việc phù hợp với ngành kỹ thuật Cơ khí, chú trọng khả năng áp dụng kiến thức cơ sở và cốt lõi ngành kết hợp khả năng sử dụng công cụ hiện đại để vận hành các hệ thống/quá trình/sản phẩm công nghệ kỹ thuật cơ khí. Phát triển năng lực về thiết kế, xây dựng/phát triển hệ thống/sản phẩm/giải pháp kỹ thuật thuộc lĩnh vực ngành kỹ thuật cơ khí. Thông tin chi tiết chương trình đào tạo - XEM TẠI ĐÂY",
    "job_opportunities": [
        "Kỹ sư thiết kế, chế tạo, điều hành giám sát hoạt động của hệ thống dây chuyền sản xuất tiên tiến, thiết bị tự động;",
        "Chuyên viên kỹ thuật, tư vấn tư vấn công nghệ, giải pháp, lập trình điều khiển trong cơ khí;",
        "Làm việc trong các công ty, doanh nghiệp lớn trong và ngoài nước trong lĩnh vực cơ khí như Honda, Yahama, Piago, Toyota, Nissian, THACO, Viettel, Vinfast, Samsung, LG, Canon, PetroVietnam;",
        "Làm giảng viên và nhà nghiên cứu về kỹ thuật cơ khí tại các viện nghiên cứu và phát triển, các trường đại học trong và ngoài nước"
    ],
    "contact": {
        "email": "huyen.nguyenthingoc@hust.edu.vn",
        "phone": "0988778190"
    },
    "management_unit": {
        "name": "Trường Cơ khí",
        "address": "VP C7-614M, ĐH Bách khoa Hà Nội, số 1 Đại Cồ Việt, Hà Nội",
        "hotline": "(+84) 24 38 696 165",
        "email": "sme.hust.edu.vn",
        "website": "https://sme.hust.edu.vn/"
    },
    "source_url": "https://ts.hust.edu.vn/training-cate/nganh-dao-tao-dai-hoc/co-khi-che-tao-may-dh-griffith-uc"
}