{
    "program_name": "53- ( MS3 ) Công nghệ vật liệu polyme và compozit",
    "admission_code": "MS3",
    "overview": {
        "degree": "Cử nhân - Thạc sĩ - Tiến sĩ (NCS)",
        "enrollment_time": "Tháng 8 hàng năm",
        "duration": "4 - 5,5 - 8,5 năm",
        "tuition": "22 - 28 triệu đồng/năm",
        "description": ""
    },
    "training_program_summary": "Tại sao lại nên theo học \"Công nghệ vật liệu Polyme và Compozit\" “Vật liệu Polyme và Compozit” là một trong những nhóm vật liệu có ứng dụng thực tế rộng rãi nhất và có thể coi là vật liệu của hiện tại và tương lai. Các sản phẩm chính của nghành như Nhựa, Sơn, Cao su, Keo dán và Compozit (vật liệu tổ hợp) không chỉ được sử dụng trực tiếp trong đời sống mà còn được ứng dụng trong nhiều ngành công nghiệp khác. - Hơn 4.000 doanh nghiệp trong lĩnh vực “Vật liệu Polyme và Compozit” cùng tốc độ tăng trưởng trung bình của nghành đạt 16-18%/năm, tạo ra cơ hội việc làm rộng mở cho sinh viên sau tốt nghiệp. Sinh viên tốt nghiệp chương trình “Công nghệ vật liệu Polyme và Compozit” cũng có thể tham gia vào chuỗi sản xuất của công nghiệp phụ trợ cho các nghành: ô tô, hàng không, linh kiện điện-điện tử, bán dẫn, chip và vi mạch, xây dựng, y tế… - Chương trình đào tạo \"Công nghệ vật liệu Polyme và Compozit\" kế thừa và phát triển các nội dung của định hướng chuyên ngành Vật liệu Polyme và Compozit đã đào tạo thường xuyên và liên tục hơn 30 năm qua tại ĐHBK Hà Nội, đồng thời cập nhật, hoàn thiện và đối sánh với chương trình của các nước tiên tiến trên thế giới trong cùng lĩnh vực. Cho đến thời điểm hiện tại, đây là chương trình ĐẦU TIÊN và DUY NHẤT tại Việt Nam được xây dựng HOÀN CHỈNH và ĐẦY ĐỦ nhất về \"Vật liệu Polyme và Compozit\". Chương trình đào tạo được xây dựng theo hướng cân bằng: Lý thuyết chuyên sâu – Cập nhật công nghệ tiên tiến - Kỹ năng nghề nghiệp vững vàng. Sinh viên sẽ được cung cấp đầy đủ kiến thức chuyên môn mang tính liên ngành và kỹ năng nghề nghiệp về công nghệ sản xuất nguyên vật liệu và sản phẩm từ nhựa nhiệt dẻo, nhựa nhiệt rắn, cao su tự nhiên, cao su tổng hợp, sơn, keo dán, compozit… Bên cạnh các giờ lý thuyết, sinh viên có gần 30% các tiết học trên phòng thí nghiệm/xưởng thực hành và 10 - 20% thời lượng là trải nghiệm thực tế sản xuất tại các doanh nghiệp. 100% sinh viên \"Công nghệ vật liệu Polyme và Compozit\" được sử dụng các trang thiết bị của \"Phòng thí nghiệm Trọng điểm Vật liệu Polyme và Compozit\" – một trong 16 phòng thí nghiệm được Chính phủ đầu tư tập trung trên cả nước, cũng như các phòng thí nghiệm chuyên ngành khác cho mục đích đào tạo và nghiên cứu khoa học. Các trang thiết bị của Phòng thí nghiệm trọng điểm tiệm cận và tương đồng với thực tế sản xuất đã giúp sinh viên có thể nhanh chóng bắt nhịp với công việc tại doanh nghiệp sau khi tốt nghiệp. Khối kiến thức đặc trưng Kỹ thuật tổng hợp, sản xuất và phân tích vật liệu nhựa/sơn/cao su/keo/compozit; Công nghệ chế tạo sản phẩm nhựa, cao su, sơn, keo, phụ gia gốc polyme, compozit; Nguyên lý thiết kế vật liệu polyme và khuôn mẫu; Polyme chức năng (Polyme y sinh; Polyme điện, điện tử, bán dẫn; Polyme tự lành …); Vật liệu Polyme và Compozit tiên tiến; Kỹ thuật và vật liệu in 3D… Chi tiết chương trình đào tạo: XEM TẠI ĐÂY",
    "job_opportunities": [
        "Kỹ sư (sản xuất, QA/QC, R&D...) trong: doanh nghiệp liên quan công nghiệp ô tô, hàng không và vũ trũ, tàu điện, du thuyền, linh kiện điện, điện tử và bán dẫn, y tế và thiết bị y tế, vật liệu xây dựng, nhựa gia dụng, bao bì nhựa ...;",
        "Doanh nghiệp sản xuất/kiểm định nguyên liệu và sản phẩm cao su, sơn, keo dán, nhựa, compozit..."
    ],
    "contact": {
        "email": "duc.vuminh@hust.edu.vn"
    },
    "management_unit": {
        "name": "Trường Vật liệu",
        "address": "Tầng 7 - nhà D8, Số 1 Đại Cồ Việt, Q.Hai Bà Trưng, Hà Nội",
        "hotline": "086 548 5665",
        "email": "smse@hust.edu.vn",
        "website": "https://smse.hust.edu.vn/"
    },
    "source_url": "https://ts.hust.edu.vn/training-cate/nganh-dao-tao-dai-hoc/cong-nghe-vat-lieu-polyme-va-compozit"
}